export const WydadHistoryAr = [
  {
    id: 1,
    title: "ميالد نادي الوداد الرياضي",
    content: `رأت الـوداد النـور يـوم 8 مـاي 1937 فـي ظرفيـة خاصـة، حيـث كان المغـرب يمـر مـن مرحلـة عسـيرة. يرجـع الفضـل باألسـاس الـى جيـل
          مــن الوطنييــن الذيــن اختــاروا فــي الرياضــة و المســرح و برامــج محاربــة االميــة و الكشــفيات... مشــاريع نضاليــة لتوعيــة الشــعب
          المغربي بخطورة الظاهرة االستعمارية في مرحلة اولى، ثم الوقوف ندا للند في وجه فرنسا في مرحلة ثانية.
          كان وقتهــا المواطــن المغربــي فــي غفلــة مــن امــره، منبــوذا و محرومــا مــن ابســط
          الحقوق.`,
    img: "benjelloun.jpg",
  },
  {
    id: 2,
    title: "نشأة فرع كرة القدم",
    content: `تزامـن تأسـيس نـادي الـوداد الرياضـي فـي فتـرة ثالثينيـات القـرن الماضـي مـع
          بـزوغ الحركـة الوطنيـة و اسـتعمال الرياضـة كوسـلية للتعبيـر عـن رفـض المغاربـة
          للمستعمر الفرنسي.
          عرفـت هـذه المرحلـة منـع االدارة الفرنسـية األنديـة المغربيـة الحديثة التأسـيس
          مــن المشــاركة ببطولــة المغــرب فــي الفتــرة مــا بيــن 1933 و 1939 لتفــادي
          تجمعـات المغاربـة بالمالعـب الوطنيـة. آلـى أن جـاء موسـم 39/38 حيـث شـارك
          االتحــاد الرياضــي آلســفي بتشــكيلة غالبيتهــا مغاربــة و بصمــوا علــى موســم
          دون حـدوث اي مشـاكل فـي المالعـب الوطنيـة. و هـو مـا فتـح المجـال لألنديـة
          المغربيــة الحديثــة لدفــع طلــب االنضمــام رســميا إلــى العصبــة المغربيــة لكــرة
          القـدم مـن أجـل المشـاركة فـي بطولـة الموسـم الموالـي. فتـم ذالـك و قبـل
          ملـف الـوداد مـن اجـل إحـداث فـرع لكـرة القـدم رسـميا و كان ذالـك فـي يونيـو
          1939.
          و منذ ذلك التاريخ بدأت حكاية التألق االحمر ...`,
    img: "2.jpg",
  },
  {
    id: 3,
    title: "أولى ثمرات الكفاح",
    content: `الـوداد بطـا للمغـرب.. نعـم، فعلهـا أبنـاء األب جيكـو ألول
          مــرة فــي تاريــخ النــادي. جــاء هــذا التتويــج بعــد تســع
          ســنوات مــن تأســيس فــرع كــرة القــدم، منهــا خمــس
          ســنوات عرفــت صراعــا حارقــا )بمعيــة أنديــة وطنيــة
          ومغربيـة أخـرى( لإلطاحـة بالقوانيـن التـي كانـت تفرضهـا
          العصبـة المغربيـة لكـرة القـدم آنـذاك. ولعـل أبرزهـا قانـون
          ضــرورة اقحــام ثــاث العبيــن أوروبييــن ضمــن التشــكيل
          الرســمي للفريــق األول فــي كل مبــاراة... قوانيــن اســتطاع
          الــوداد إلغاءهــا بفضــل حكمــة وقــوة مســيريها وعلــى
          رأســهم الرئيــس عبــد القــادر بنجلــون والحــاج محمــد بــن
          جلــون و األب جيكــو حيــث تــم ربــح الرهــان بالضبــط فــي
          أواخــر ســنة 1944 ليبــدأ بذلــك الفريــق مرحلــة صنــع جيــل
          ذهبي حصد أول ثماره موسم 48/47 .`,
    img: "3.jpg",
  },
];
